{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "\u0002": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "¡": 92,
      "¢": 93,
      "£": 94,
      "¤": 95,
      "¥": 96,
      "¦": 97,
      "§": 98,
      "©": 99,
      "«": 100,
      "¬": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "±": 105,
      "¶": 106,
      "·": 107,
      "»": 108,
      "¿": 109,
      "×": 110,
      "ß": 111,
      "à": 112,
      "á": 113,
      "â": 114,
      "ã": 115,
      "ä": 116,
      "å": 117,
      "æ": 118,
      "ç": 119,
      "è": 120,
      "é": 121,
      "ê": 122,
      "ë": 123,
      "ì": 124,
      "í": 125,
      "î": 126,
      "ï": 127,
      "ð": 128,
      "ñ": 129,
      "ò": 130,
      "ó": 131,
      "ô": 132,
      "õ": 133,
      "ö": 134,
      "÷": 135,
      "ø": 136,
      "ù": 137,
      "ú": 138,
      "û": 139,
      "ü": 140,
      "ý": 141,
      "þ": 142,
      "ÿ": 143,
      "ā": 144,
      "ă": 145,
      "ą": 146,
      "ć": 147,
      "ĉ": 148,
      "ċ": 149,
      "č": 150,
      "ď": 151,
      "đ": 152,
      "ē": 153,
      "ĕ": 154,
      "ė": 155,
      "ę": 156,
      "ě": 157,
      "ĝ": 158,
      "ğ": 159,
      "ġ": 160,
      "ģ": 161,
      "ĥ": 162,
      "ħ": 163,
      "ĩ": 164,
      "ī": 165,
      "ĭ": 166,
      "į": 167,
      "ı": 168,
      "ĵ": 169,
      "ķ": 170,
      "ĸ": 171,
      "ĺ": 172,
      "ļ": 173,
      "ľ": 174,
      "ł": 175,
      "ń": 176,
      "ņ": 177,
      "ň": 178,
      "ŋ": 179,
      "ō": 180,
      "ŏ": 181,
      "ő": 182,
      "œ": 183,
      "ŕ": 184,
      "ŗ": 185,
      "ř": 186,
      "ś": 187,
      "ŝ": 188,
      "ş": 189,
      "š": 190,
      "ţ": 191,
      "ť": 192,
      "ŧ": 193,
      "ũ": 194,
      "ū": 195,
      "ŭ": 196,
      "ů": 197,
      "ű": 198,
      "ų": 199,
      "ŵ": 200,
      "ŷ": 201,
      "ź": 202,
      "ż": 203,
      "ž": 204,
      "ƀ": 205,
      "ƃ": 206,
      "ƅ": 207,
      "ƈ": 208,
      "ƌ": 209,
      "ƍ": 210,
      "ƒ": 211,
      "ƕ": 212,
      "ƙ": 213,
      "ƚ": 214,
      "ƛ": 215,
      "ƞ": 216,
      "ơ": 217,
      "ƣ": 218,
      "ƥ": 219,
      "ƨ": 220,
      "ƫ": 221,
      "ƭ": 222,
      "ư": 223,
      "ƴ": 224,
      "ƶ": 225,
      "ƹ": 226,
      "ƺ": 227,
      "ƽ": 228,
      "ƿ": 229,
      "ǎ": 230,
      "ǐ": 231,
      "ǒ": 232,
      "ǔ": 233,
      "ǖ": 234,
      "ǘ": 235,
      "ǚ": 236,
      "ǜ": 237,
      "ǝ": 238,
      "ǟ": 239,
      "ǡ": 240,
      "ǣ": 241,
      "ǥ": 242,
      "ǧ": 243,
      "ǩ": 244,
      "ǫ": 245,
      "ǭ": 246,
      "ǯ": 247,
      "ǰ": 248,
      "ǵ": 249,
      "ǹ": 250,
      "ǻ": 251,
      "ǽ": 252,
      "ǿ": 253,
      "ȁ": 254,
      "ȃ": 255,
      "ȅ": 256,
      "ȇ": 257,
      "ȉ": 258,
      "ȋ": 259,
      "ȍ": 260,
      "ȏ": 261,
      "ȑ": 262,
      "ȓ": 263,
      "ȕ": 264,
      "ȗ": 265,
      "ș": 266,
      "ț": 267,
      "ȝ": 268,
      "ȟ": 269,
      "ȡ": 270,
      "ȣ": 271,
      "ȥ": 272,
      "ȧ": 273,
      "ȩ": 274,
      "ȫ": 275,
      "ȭ": 276,
      "ȯ": 277,
      "ȱ": 278,
      "ȳ": 279,
      "ȴ": 280,
      "ȵ": 281,
      "ȶ": 282,
      "ȷ": 283,
      "ȼ": 284,
      "ȿ": 285,
      "ɀ": 286,
      "ɂ": 287,
      "ɇ": 288,
      "ɉ": 289,
      "ɋ": 290,
      "ɍ": 291,
      "ɏ": 292,
      "ɐ": 293,
      "ɑ": 294,
      "ɒ": 295,
      "ɓ": 296,
      "ɔ": 297,
      "ɕ": 298,
      "ɖ": 299,
      "ɗ": 300,
      "ɘ": 301,
      "ə": 302,
      "ɚ": 303,
      "ɛ": 304,
      "ɜ": 305,
      "ɝ": 306,
      "ɟ": 307,
      "ɠ": 308,
      "ɡ": 309,
      "ɢ": 310,
      "ɣ": 311,
      "ɤ": 312,
      "ɥ": 313,
      "ɦ": 314,
      "ɧ": 315,
      "ɨ": 316,
      "ɪ": 317,
      "ɫ": 318,
      "ɬ": 319,
      "ɭ": 320,
      "ɮ": 321,
      "ɯ": 322,
      "ɰ": 323,
      "ɱ": 324,
      "ɲ": 325,
      "ɳ": 326,
      "ɴ": 327,
      "ɵ": 328,
      "ɶ": 329,
      "ɸ": 330,
      "ɹ": 331,
      "ɺ": 332,
      "ɻ": 333,
      "ɼ": 334,
      "ɽ": 335,
      "ɾ": 336,
      "ʀ": 337,
      "ʁ": 338,
      "ʂ": 339,
      "ʃ": 340,
      "ʄ": 341,
      "ʈ": 342,
      "ʉ": 343,
      "ʊ": 344,
      "ʋ": 345,
      "ʌ": 346,
      "ʍ": 347,
      "ʎ": 348,
      "ʏ": 349,
      "ʐ": 350,
      "ʑ": 351,
      "ʒ": 352,
      "ʕ": 353,
      "ʘ": 354,
      "ʙ": 355,
      "ʛ": 356,
      "ʜ": 357,
      "ʝ": 358,
      "ʞ": 359,
      "ʟ": 360,
      "ʠ": 361,
      "ʢ": 362,
      "ʣ": 363,
      "ʤ": 364,
      "ʥ": 365,
      "ʦ": 366,
      "ʧ": 367,
      "ʨ": 368,
      "ʹ": 369,
      "ʺ": 370,
      "ʻ": 371,
      "ʼ": 372,
      "ʽ": 373,
      "ʾ": 374,
      "ʿ": 375,
      "ˀ": 376,
      "ˁ": 377,
      "˂": 378,
      "˃": 379,
      "ˆ": 380,
      "ˇ": 381,
      "ˈ": 382,
      "ˉ": 383,
      "ˊ": 384,
      "ˋ": 385,
      "ˌ": 386,
      "ː": 387,
      "ˑ": 388,
      "˒": 389,
      "˓": 390,
      "˗": 391,
      "˞": 392,
      "˥": 393,
      "˦": 394,
      "˧": 395,
      "˨": 396,
      "˩": 397,
      "ˮ": 398,
      "˹": 399,
      "˺": 400,
      "̇": 401,
      "ͱ": 402,
      "ͳ": 403,
      "͵": 404,
      "ͷ": 405,
      "ͻ": 406,
      "ΐ": 407,
      "ά": 408,
      "έ": 409,
      "ή": 410,
      "ί": 411,
      "ΰ": 412,
      "α": 413,
      "β": 414,
      "γ": 415,
      "δ": 416,
      "ε": 417,
      "ζ": 418,
      "η": 419,
      "θ": 420,
      "ι": 421,
      "κ": 422,
      "λ": 423,
      "μ": 424,
      "ν": 425,
      "ξ": 426,
      "ο": 427,
      "π": 428,
      "ρ": 429,
      "ς": 430,
      "σ": 431,
      "τ": 432,
      "υ": 433,
      "φ": 434,
      "χ": 435,
      "ψ": 436,
      "ω": 437,
      "ϊ": 438,
      "ϋ": 439,
      "ό": 440,
      "ύ": 441,
      "ώ": 442,
      "ϗ": 443,
      "ϙ": 444,
      "ϛ": 445,
      "ϝ": 446,
      "ϟ": 447,
      "ϡ": 448,
      "ϥ": 449,
      "ϩ": 450,
      "ϫ": 451,
      "ϯ": 452,
      "ϸ": 453,
      "ϻ": 454,
      "а": 455,
      "б": 456,
      "в": 457,
      "г": 458,
      "д": 459,
      "е": 460,
      "ж": 461,
      "з": 462,
      "и": 463,
      "й": 464,
      "к": 465,
      "л": 466,
      "м": 467,
      "н": 468,
      "о": 469,
      "п": 470,
      "р": 471,
      "с": 472,
      "т": 473,
      "у": 474,
      "ф": 475,
      "х": 476,
      "ц": 477,
      "ч": 478,
      "ш": 479,
      "щ": 480,
      "ъ": 481,
      "ы": 482,
      "ь": 483,
      "э": 484,
      "ю": 485,
      "я": 486,
      "ѐ": 487,
      "ё": 488,
      "ђ": 489,
      "ѓ": 490,
      "є": 491,
      "ѕ": 492,
      "і": 493,
      "ї": 494,
      "ј": 495,
      "љ": 496,
      "њ": 497,
      "ћ": 498,
      "ќ": 499,
      "ѝ": 500,
      "ў": 501,
      "џ": 502,
      "ѡ": 503,
      "ѣ": 504,
      "ѥ": 505,
      "ѧ": 506,
      "ѩ": 507,
      "ѫ": 508,
      "ѭ": 509,
      "ѯ": 510,
      "ѱ": 511,
      "ѳ": 512,
      "ѵ": 513,
      "ѷ": 514,
      "ѹ": 515,
      "ѻ": 516,
      "ѽ": 517,
      "ѿ": 518,
      "ҁ": 519,
      "҂": 520,
      "ҋ": 521,
      "ҍ": 522,
      "ҏ": 523,
      "ґ": 524,
      "ғ": 525,
      "ҕ": 526,
      "җ": 527,
      "ҙ": 528,
      "қ": 529,
      "ҝ": 530,
      "ҟ": 531,
      "ҡ": 532,
      "ң": 533,
      "ҥ": 534,
      "ҧ": 535,
      "ҩ": 536,
      "ҫ": 537,
      "ҭ": 538,
      "ү": 539,
      "ұ": 540,
      "ҳ": 541,
      "ҵ": 542,
      "ҷ": 543,
      "ҹ": 544,
      "һ": 545,
      "ҽ": 546,
      "ҿ": 547,
      "ӂ": 548,
      "ӄ": 549,
      "ӆ": 550,
      "ӈ": 551,
      "ӊ": 552,
      "ӌ": 553,
      "ӎ": 554,
      "ӏ": 555,
      "ӑ": 556,
      "ӓ": 557,
      "ӕ": 558,
      "ӗ": 559,
      "ә": 560,
      "ӛ": 561,
      "ӝ": 562,
      "ӟ": 563,
      "ӡ": 564,
      "ӣ": 565,
      "ӥ": 566,
      "ӧ": 567,
      "ө": 568,
      "ӫ": 569,
      "ӭ": 570,
      "ӯ": 571,
      "ӱ": 572,
      "ӳ": 573,
      "ӵ": 574,
      "ӷ": 575,
      "ӹ": 576,
      "ӻ": 577,
      "ӽ": 578,
      "ӿ": 579,
      "ԁ": 580,
      "ԃ": 581,
      "ԅ": 582,
      "ԇ": 583,
      "ԉ": 584,
      "ԋ": 585,
      "ԍ": 586,
      "ԏ": 587,
      "ԑ": 588,
      "ԓ": 589,
      "ԕ": 590,
      "ԗ": 591,
      "ԙ": 592,
      "ԛ": 593,
      "ԝ": 594,
      "ԟ": 595,
      "ԡ": 596,
      "ԣ": 597,
      "ԥ": 598,
      "ԧ": 599,
      "ԩ": 600,
      "ԫ": 601,
      "ԭ": 602,
      "ԯ": 603,
      "՚": 604,
      "՛": 605,
      "՜": 606,
      "՝": 607,
      "՞": 608,
      "ա": 609,
      "բ": 610,
      "գ": 611,
      "դ": 612,
      "ե": 613,
      "զ": 614,
      "է": 615,
      "ը": 616,
      "թ": 617,
      "ժ": 618,
      "ի": 619,
      "լ": 620,
      "խ": 621,
      "ծ": 622,
      "կ": 623,
      "հ": 624,
      "ձ": 625,
      "ղ": 626,
      "ճ": 627,
      "մ": 628,
      "յ": 629,
      "ն": 630,
      "շ": 631,
      "ո": 632,
      "չ": 633,
      "պ": 634,
      "ջ": 635,
      "ռ": 636,
      "ս": 637,
      "վ": 638,
      "տ": 639,
      "ր": 640,
      "ց": 641,
      "ւ": 642,
      "փ": 643,
      "ք": 644,
      "օ": 645,
      "ֆ": 646,
      "։": 647,
      "֎": 648,
      "־": 649,
      "׀": 650,
      "׃": 651,
      "ו": 652,
      "י": 653,
      "ן": 654,
      "צ": 655,
      "׳": 656,
      "״": 657,
      "،": 658,
      "؛": 659,
      "؟": 660,
      "ـ": 661,
      "٠": 662,
      "١": 663,
      "٢": 664,
      "٣": 665,
      "٤": 666,
      "٥": 667,
      "٦": 668,
      "٧": 669,
      "٨": 670,
      "٩": 671,
      "٪": 672,
      "٫": 673,
      "٬": 674,
      "٭": 675,
      "۔": 676,
      "۝": 677,
      "۞": 678,
      "۰": 679,
      "۱": 680,
      "۲": 681,
      "۳": 682,
      "۴": 683,
      "۵": 684,
      "۶": 685,
      "۷": 686,
      "۸": 687,
      "۹": 688,
      "܀": 689,
      "܁": 690,
      "܂": 691,
      "܃": 692,
      "܄": 693,
      "܅": 694,
      "܆": 695,
      "܇": 696,
      "܈": 697,
      "܉": 698,
      "܊": 699,
      "܋": 700,
      "܌": 701,
      "܍": 702,
      "܏": 703,
      "।": 704,
      "॥": 705,
      "०": 706,
      "१": 707,
      "२": 708,
      "३": 709,
      "४": 710,
      "५": 711,
      "६": 712,
      "७": 713,
      "८": 714,
      "९": 715,
      "॰": 716,
      "০": 717,
      "১": 718,
      "২": 719,
      "৩": 720,
      "৪": 721,
      "৫": 722,
      "৬": 723,
      "৭": 724,
      "৮": 725,
      "৯": 726,
      "৲": 727,
      "৳": 728,
      "੦": 729,
      "੧": 730,
      "੨": 731,
      "੩": 732,
      "੪": 733,
      "੫": 734,
      "੬": 735,
      "੭": 736,
      "੮": 737,
      "੯": 738,
      "૦": 739,
      "૧": 740,
      "૨": 741,
      "૩": 742,
      "૪": 743,
      "૫": 744,
      "૬": 745,
      "૭": 746,
      "૮": 747,
      "૯": 748,
      "୦": 749,
      "୧": 750,
      "୨": 751,
      "୩": 752,
      "୪": 753,
      "୫": 754,
      "୬": 755,
      "୭": 756,
      "୮": 757,
      "୯": 758,
      "௦": 759,
      "௧": 760,
      "௨": 761,
      "௩": 762,
      "௪": 763,
      "௫": 764,
      "௬": 765,
      "௭": 766,
      "௮": 767,
      "௯": 768,
      "௰": 769,
      "௱": 770,
      "௲": 771,
      "౦": 772,
      "౧": 773,
      "౨": 774,
      "౩": 775,
      "౪": 776,
      "౫": 777,
      "౬": 778,
      "౭": 779,
      "౮": 780,
      "౯": 781,
      "೦": 782,
      "೧": 783,
      "೨": 784,
      "೩": 785,
      "೪": 786,
      "೫": 787,
      "೬": 788,
      "೭": 789,
      "೮": 790,
      "೯": 791,
      "൦": 792,
      "൧": 793,
      "൨": 794,
      "൩": 795,
      "൪": 796,
      "൫": 797,
      "൬": 798,
      "൭": 799,
      "൮": 800,
      "൯": 801,
      "฿": 802,
      "๐": 803,
      "๑": 804,
      "๒": 805,
      "๓": 806,
      "๔": 807,
      "๕": 808,
      "๖": 809,
      "๗": 810,
      "๘": 811,
      "๙": 812,
      "໐": 813,
      "໑": 814,
      "໒": 815,
      "໓": 816,
      "໔": 817,
      "໕": 818,
      "໖": 819,
      "໗": 820,
      "໘": 821,
      "໙": 822,
      "་": 823,
      "།": 824,
      "༏": 825,
      "༠": 826,
      "༡": 827,
      "༢": 828,
      "༣": 829,
      "༤": 830,
      "༥": 831,
      "༦": 832,
      "༧": 833,
      "༨": 834,
      "༩": 835,
      "၀": 836,
      "၁": 837,
      "၂": 838,
      "၃": 839,
      "၄": 840,
      "၅": 841,
      "၆": 842,
      "၇": 843,
      "၈": 844,
      "၉": 845,
      "၊": 846,
      "ა": 847,
      "ბ": 848,
      "გ": 849,
      "დ": 850,
      "ე": 851,
      "ვ": 852,
      "ზ": 853,
      "თ": 854,
      "ი": 855,
      "კ": 856,
      "ლ": 857,
      "მ": 858,
      "ნ": 859,
      "ო": 860,
      "პ": 861,
      "ჟ": 862,
      "რ": 863,
      "ს": 864,
      "ტ": 865,
      "უ": 866,
      "ფ": 867,
      "ქ": 868,
      "ღ": 869,
      "ყ": 870,
      "შ": 871,
      "ჩ": 872,
      "ც": 873,
      "ძ": 874,
      "წ": 875,
      "ჭ": 876,
      "ხ": 877,
      "ჯ": 878,
      "ჰ": 879,
      "ჱ": 880,
      "ჲ": 881,
      "ჳ": 882,
      "ჴ": 883,
      "ჵ": 884,
      "ჶ": 885,
      "ჷ": 886,
      "ჸ": 887,
      "ჹ": 888,
      "ჺ": 889,
      "჻": 890,
      "ჾ": 891,
      "ჿ": 892,
      "፠": 893,
      "፡": 894,
      "።": 895,
      "፣": 896,
      "፤": 897,
      "፥": 898,
      "፦": 899,
      "፧": 900,
      "፨": 901,
      "፩": 902,
      "፪": 903,
      "፫": 904,
      "፬": 905,
      "፭": 906,
      "፮": 907,
      "፯": 908,
      "፰": 909,
      "፱": 910,
      "፲": 911,
      "፳": 912,
      "፴": 913,
      "፵": 914,
      "፶": 915,
      "፷": 916,
      "፸": 917,
      "፹": 918,
      "፺": 919,
      "፻": 920,
      "፼": 921,
      "᎐": 922,
      "᎑": 923,
      "᎒": 924,
      "᎓": 925,
      "᎔": 926,
      "᎕": 927,
      "᎖": 928,
      "᎗": 929,
      "᎘": 930,
      "᎙": 931,
      "ᏹ": 932,
      "ᏻ": 933,
      "᛫": 934,
      "᛬": 935,
      "᛭": 936,
      "ᛮ": 937,
      "ᛯ": 938,
      "ᛰ": 939,
      "។": 940,
      "៛": 941,
      "០": 942,
      "១": 943,
      "២": 944,
      "៣": 945,
      "៤": 946,
      "៥": 947,
      "៦": 948,
      "៧": 949,
      "៨": 950,
      "៩": 951,
      "᠁": 952,
      "᠂": 953,
      "᠃": 954,
      "᠊": 955,
      "᠎": 956,
      "᠐": 957,
      "᠑": 958,
      "᠒": 959,
      "᠓": 960,
      "᠔": 961,
      "᠕": 962,
      "᠖": 963,
      "᠗": 964,
      "᠘": 965,
      "᠙": 966,
      "᥆": 967,
      "᥇": 968,
      "᥈": 969,
      "᥉": 970,
      "᥊": 971,
      "᥋": 972,
      "᥌": 973,
      "᥍": 974,
      "᥎": 975,
      "᥏": 976,
      "᫈": 977,
      "᭐": 978,
      "᭑": 979,
      "᭒": 980,
      "᭓": 981,
      "᭔": 982,
      "᭕": 983,
      "᭖": 984,
      "᭗": 985,
      "᭘": 986,
      "᭙": 987,
      "᮰": 988,
      "᮱": 989,
      "᮲": 990,
      "᮳": 991,
      "᮴": 992,
      "᮵": 993,
      "᮶": 994,
      "᮷": 995,
      "᮸": 996,
      "᮹": 997,
      "᱀": 998,
      "᱁": 999,
      "᱂": 1000,
      "᱃": 1001,
      "᱄": 1002,
      "᱅": 1003,
      "᱆": 1004,
      "᱇": 1005,
      "᱈": 1006,
      "᱉": 1007,
      "᱐": 1008,
      "᱑": 1009,
      "᱒": 1010,
      "᱓": 1011,
      "᱔": 1012,
      "᱕": 1013,
      "᱖": 1014,
      "᱗": 1015,
      "᱘": 1016,
      "᱙": 1017,
      "ᴀ": 1018,
      "ᴅ": 1019,
      "ᴇ": 1020,
      "ᴉ": 1021,
      "ᴧ": 1022,
      "ᵬ": 1023,
      "ᵭ": 1024,
      "ᵮ": 1025,
      "ᵯ": 1026,
      "ᵰ": 1027,
      "ᵲ": 1028,
      "ᵳ": 1029,
      "ᵴ": 1030,
      "ᵵ": 1031,
      "ᵶ": 1032,
      "ᵻ": 1033,
      "ᵽ": 1034,
      "ᵾ": 1035,
      "ᵿ": 1036,
      "ᶀ": 1037,
      "ᶁ": 1038,
      "ᶂ": 1039,
      "ᶃ": 1040,
      "ᶄ": 1041,
      "ᶅ": 1042,
      "ᶆ": 1043,
      "ᶇ": 1044,
      "ᶈ": 1045,
      "ᶉ": 1046,
      "ᶊ": 1047,
      "ᶋ": 1048,
      "ᶌ": 1049,
      "ᶍ": 1050,
      "ᶎ": 1051,
      "ᶏ": 1052,
      "ᶐ": 1053,
      "ᶑ": 1054,
      "ᶒ": 1055,
      "ᶓ": 1056,
      "ᶔ": 1057,
      "ᶕ": 1058,
      "ᶖ": 1059,
      "ᶘ": 1060,
      "ᶙ": 1061,
      "ᶚ": 1062,
      "ḁ": 1063,
      "ḃ": 1064,
      "ḅ": 1065,
      "ḇ": 1066,
      "ḉ": 1067,
      "ḋ": 1068,
      "ḍ": 1069,
      "ḏ": 1070,
      "ḑ": 1071,
      "ḓ": 1072,
      "ḕ": 1073,
      "ḗ": 1074,
      "ḙ": 1075,
      "ḛ": 1076,
      "ḝ": 1077,
      "ḟ": 1078,
      "ḡ": 1079,
      "ḣ": 1080,
      "ḥ": 1081,
      "ḧ": 1082,
      "ḩ": 1083,
      "ḫ": 1084,
      "ḭ": 1085,
      "ḯ": 1086,
      "ḱ": 1087,
      "ḳ": 1088,
      "ḵ": 1089,
      "ḷ": 1090,
      "ḹ": 1091,
      "ḻ": 1092,
      "ḽ": 1093,
      "ḿ": 1094,
      "ṁ": 1095,
      "ṃ": 1096,
      "ṅ": 1097,
      "ṇ": 1098,
      "ṉ": 1099,
      "ṋ": 1100,
      "ṍ": 1101,
      "ṏ": 1102,
      "ṑ": 1103,
      "ṓ": 1104,
      "ṕ": 1105,
      "ṗ": 1106,
      "ṙ": 1107,
      "ṛ": 1108,
      "ṝ": 1109,
      "ṟ": 1110,
      "ṡ": 1111,
      "ṣ": 1112,
      "ṥ": 1113,
      "ṧ": 1114,
      "ṩ": 1115,
      "ṫ": 1116,
      "ṭ": 1117,
      "ṯ": 1118,
      "ṱ": 1119,
      "ṳ": 1120,
      "ṵ": 1121,
      "ṷ": 1122,
      "ṹ": 1123,
      "ṻ": 1124,
      "ṽ": 1125,
      "ṿ": 1126,
      "ẁ": 1127,
      "ẃ": 1128,
      "ẅ": 1129,
      "ẇ": 1130,
      "ẉ": 1131,
      "ẋ": 1132,
      "ẍ": 1133,
      "ẏ": 1134,
      "ẑ": 1135,
      "ẓ": 1136,
      "ẕ": 1137,
      "ẖ": 1138,
      "ẗ": 1139,
      "ẘ": 1140,
      "ẙ": 1141,
      "ạ": 1142,
      "ả": 1143,
      "ấ": 1144,
      "ầ": 1145,
      "ẩ": 1146,
      "ẫ": 1147,
      "ậ": 1148,
      "ắ": 1149,
      "ằ": 1150,
      "ẳ": 1151,
      "ẵ": 1152,
      "ặ": 1153,
      "ẹ": 1154,
      "ẻ": 1155,
      "ẽ": 1156,
      "ế": 1157,
      "ề": 1158,
      "ể": 1159,
      "ễ": 1160,
      "ệ": 1161,
      "ỉ": 1162,
      "ị": 1163,
      "ọ": 1164,
      "ỏ": 1165,
      "ố": 1166,
      "ồ": 1167,
      "ổ": 1168,
      "ỗ": 1169,
      "ộ": 1170,
      "ớ": 1171,
      "ờ": 1172,
      "ở": 1173,
      "ỡ": 1174,
      "ợ": 1175,
      "ụ": 1176,
      "ủ": 1177,
      "ứ": 1178,
      "ừ": 1179,
      "ử": 1180,
      "ữ": 1181,
      "ự": 1182,
      "ỳ": 1183,
      "ỵ": 1184,
      "ỷ": 1185,
      "ỹ": 1186,
      "ἀ": 1187,
      "ἁ": 1188,
      "ἂ": 1189,
      "ἃ": 1190,
      "ἄ": 1191,
      "ἅ": 1192,
      "ἆ": 1193,
      "ἇ": 1194,
      "ἐ": 1195,
      "ἑ": 1196,
      "ἒ": 1197,
      "ἔ": 1198,
      "ἕ": 1199,
      "ἠ": 1200,
      "ἡ": 1201,
      "ἢ": 1202,
      "ἣ": 1203,
      "ἤ": 1204,
      "ἥ": 1205,
      "ἦ": 1206,
      "ἧ": 1207,
      "ἰ": 1208,
      "ἱ": 1209,
      "ἴ": 1210,
      "ἵ": 1211,
      "ἶ": 1212,
      "ἷ": 1213,
      "ὀ": 1214,
      "ὁ": 1215,
      "ὂ": 1216,
      "ὃ": 1217,
      "ὄ": 1218,
      "ὅ": 1219,
      "ὐ": 1220,
      "ὑ": 1221,
      "ὔ": 1222,
      "ὕ": 1223,
      "ὖ": 1224,
      "ὗ": 1225,
      "ὠ": 1226,
      "ὡ": 1227,
      "ὣ": 1228,
      "ὤ": 1229,
      "ὥ": 1230,
      "ὦ": 1231,
      "ὧ": 1232,
      "ὰ": 1233,
      "ὲ": 1234,
      "ὴ": 1235,
      "ὶ": 1236,
      "ὸ": 1237,
      "ὺ": 1238,
      "ὼ": 1239,
      "ᾀ": 1240,
      "ᾅ": 1241,
      "ᾆ": 1242,
      "ᾑ": 1243,
      "ᾔ": 1244,
      "ᾕ": 1245,
      "ᾖ": 1246,
      "ᾗ": 1247,
      "ᾠ": 1248,
      "ᾤ": 1249,
      "ᾧ": 1250,
      "ᾰ": 1251,
      "ᾱ": 1252,
      "ᾳ": 1253,
      "ᾴ": 1254,
      "ᾶ": 1255,
      "ᾷ": 1256,
      "ῂ": 1257,
      "ῃ": 1258,
      "ῄ": 1259,
      "ῆ": 1260,
      "ῇ": 1261,
      "ῐ": 1262,
      "ῑ": 1263,
      "ῖ": 1264,
      "ῠ": 1265,
      "ῡ": 1266,
      "ῤ": 1267,
      "ῥ": 1268,
      "ῦ": 1269,
      "ῳ": 1270,
      "ῴ": 1271,
      "ῶ": 1272,
      "ῷ": 1273,
      "​": 1274,
      "‌": 1275,
      "‍": 1276,
      "‎": 1277,
      "‏": 1278,
      "‐": 1279,
      "‒": 1280,
      "–": 1281,
      "—": 1282,
      "―": 1283,
      "‖": 1284,
      "‘": 1285,
      "’": 1286,
      "‚": 1287,
      "‛": 1288,
      "“": 1289,
      "”": 1290,
      "„": 1291,
      "‟": 1292,
      "†": 1293,
      "‡": 1294,
      "•": 1295,
      "‧": 1296,
      "‪": 1297,
      "‫": 1298,
      "‬": 1299,
      "‭": 1300,
      "‰": 1301,
      "‱": 1302,
      "′": 1303,
      "‹": 1304,
      "›": 1305,
      "※": 1306,
      "‿": 1307,
      "⁄": 1308,
      "⁊": 1309,
      "⁎": 1310,
      "⁓": 1311,
      "⁠": 1312,
      "⁡": 1313,
      "₠": 1314,
      "₡": 1315,
      "₣": 1316,
      "₤": 1317,
      "₥": 1318,
      "₦": 1319,
      "₧": 1320,
      "₩": 1321,
      "₪": 1322,
      "₫": 1323,
      "€": 1324,
      "₮": 1325,
      "₯": 1326,
      "₱": 1327,
      "₲": 1328,
      "₴": 1329,
      "₵": 1330,
      "₷": 1331,
      "₸": 1332,
      "₹": 1333,
      "₺": 1334,
      "₼": 1335,
      "₽": 1336,
      "₾": 1337,
      "₿": 1338,
      "℗": 1339,
      "℟": 1340,
      "℣": 1341,
      "℮": 1342,
      "ↄ": 1343,
      "←": 1344,
      "↑": 1345,
      "→": 1346,
      "↓": 1347,
      "↔": 1348,
      "↖": 1349,
      "↗": 1350,
      "↘": 1351,
      "↙": 1352,
      "↛": 1353,
      "↠": 1354,
      "↦": 1355,
      "↨": 1356,
      "↪": 1357,
      "↳": 1358,
      "↵": 1359,
      "↹": 1360,
      "⇄": 1361,
      "⇆": 1362,
      "⇋": 1363,
      "⇌": 1364,
      "⇒": 1365,
      "⇔": 1366,
      "⇧": 1367,
      "⇨": 1368,
      "⇭": 1369,
      "∀": 1370,
      "∂": 1371,
      "∃": 1372,
      "∅": 1373,
      "∆": 1374,
      "∇": 1375,
      "∈": 1376,
      "∉": 1377,
      "∊": 1378,
      "∋": 1379,
      "∏": 1380,
      "∑": 1381,
      "−": 1382,
      "∓": 1383,
      "∕": 1384,
      "∗": 1385,
      "∘": 1386,
      "∙": 1387,
      "√": 1388,
      "∝": 1389,
      "∞": 1390,
      "∟": 1391,
      "∠": 1392,
      "∣": 1393,
      "∥": 1394,
      "∧": 1395,
      "∨": 1396,
      "∩": 1397,
      "∪": 1398,
      "∫": 1399,
      "∴": 1400,
      "∶": 1401,
      "∼": 1402,
      "∽": 1403,
      "≃": 1404,
      "≅": 1405,
      "≇": 1406,
      "≈": 1407,
      "≌": 1408,
      "≒": 1409,
      "≙": 1410,
      "≝": 1411,
      "≠": 1412,
      "≡": 1413,
      "≢": 1414,
      "≤": 1415,
      "≥": 1416,
      "≧": 1417,
      "≩": 1418,
      "≪": 1419,
      "≫": 1420,
      "≮": 1421,
      "≯": 1422,
      "≰": 1423,
      "≱": 1424,
      "≲": 1425,
      "≳": 1426,
      "≵": 1427,
      "⊂": 1428,
      "⊃": 1429,
      "⊆": 1430,
      "⊇": 1431,
      "⊊": 1432,
      "⊋": 1433,
      "⊎": 1434,
      "⊓": 1435,
      "⊕": 1436,
      "⊖": 1437,
      "⊗": 1438,
      "⊙": 1439,
      "⊛": 1440,
      "⊞": 1441,
      "⊤": 1442,
      "⊥": 1443,
      "⋅": 1444,
      "⋆": 1445,
      "⋗": 1446,
      "⋙": 1447,
      "⋚": 1448,
      "⋝": 1449,
      "⋧": 1450,
      "⋮": 1451,
      "⋯": 1452,
      "⌀": 1453,
      "⌈": 1454,
      "⌉": 1455,
      "⌊": 1456,
      "⌋": 1457,
      "⌐": 1458,
      "⌒": 1459,
      "⌘": 1460,
      "⌠": 1461,
      "⌡": 1462,
      "⌥": 1463,
      "⍄": 1464,
      "⍝": 1465,
      "⍩": 1466,
      "⍳": 1467,
      "⍽": 1468,
      "⎯": 1469,
      "␠": 1470,
      "␢": 1471,
      "␣": 1472,
      "─": 1473,
      "│": 1474,
      "┌": 1475,
      "┐": 1476,
      "└": 1477,
      "┘": 1478,
      "├": 1479,
      "┤": 1480,
      "┬": 1481,
      "┴": 1482,
      "┼": 1483,
      "═": 1484,
      "║": 1485,
      "╒": 1486,
      "╓": 1487,
      "╔": 1488,
      "╕": 1489,
      "╖": 1490,
      "╗": 1491,
      "╙": 1492,
      "╚": 1493,
      "╛": 1494,
      "╜": 1495,
      "╝": 1496,
      "╞": 1497,
      "╟": 1498,
      "╠": 1499,
      "╡": 1500,
      "╢": 1501,
      "╣": 1502,
      "╤": 1503,
      "╥": 1504,
      "╦": 1505,
      "╧": 1506,
      "╨": 1507,
      "╩": 1508,
      "╪": 1509,
      "╫": 1510,
      "╬": 1511,
      "╱": 1512,
      "╲": 1513,
      "▀": 1514,
      "▄": 1515,
      "█": 1516,
      "▌": 1517,
      "▐": 1518,
      "░": 1519,
      "▒": 1520,
      "▓": 1521,
      "■": 1522,
      "□": 1523,
      "▪": 1524,
      "▬": 1525,
      "▮": 1526,
      "▲": 1527,
      "△": 1528,
      "▶": 1529,
      "►": 1530,
      "▼": 1531,
      "◁": 1532,
      "◄": 1533,
      "◆": 1534,
      "◇": 1535,
      "◉": 1536,
      "◊": 1537,
      "○": 1538,
      "◌": 1539,
      "◎": 1540,
      "●": 1541,
      "◦": 1542,
      "☀": 1543,
      "☂": 1544,
      "☃": 1545,
      "★": 1546,
      "☆": 1547,
      "☉": 1548,
      "☊": 1549,
      "☎": 1550,
      "☚": 1551,
      "☛": 1552,
      "☜": 1553,
      "☝": 1554,
      "☞": 1555,
      "☟": 1556,
      "☠": 1557,
      "☡": 1558,
      "☢": 1559,
      "☣": 1560,
      "☤": 1561,
      "☧": 1562,
      "☪": 1563,
      "☭": 1564,
      "☯": 1565,
      "☹": 1566,
      "☺": 1567,
      "☻": 1568,
      "☼": 1569,
      "☽": 1570,
      "☾": 1571,
      "☿": 1572,
      "♀": 1573,
      "♁": 1574,
      "♂": 1575,
      "♃": 1576,
      "♄": 1577,
      "♆": 1578,
      "♇": 1579,
      "♈": 1580,
      "♉": 1581,
      "♊": 1582,
      "♋": 1583,
      "♌": 1584,
      "♍": 1585,
      "♎": 1586,
      "♏": 1587,
      "♐": 1588,
      "♑": 1589,
      "♒": 1590,
      "♓": 1591,
      "♔": 1592,
      "♕": 1593,
      "♖": 1594,
      "♗": 1595,
      "♘": 1596,
      "♙": 1597,
      "♚": 1598,
      "♛": 1599,
      "♜": 1600,
      "♝": 1601,
      "♞": 1602,
      "♟": 1603,
      "♠": 1604,
      "♡": 1605,
      "♣": 1606,
      "♥": 1607,
      "♦": 1608,
      "♧": 1609,
      "♨": 1610,
      "♪": 1611,
      "♫": 1612,
      "♭": 1613,
      "♯": 1614,
      "♺": 1615,
      "⚌": 1616,
      "⚍": 1617,
      "⚎": 1618,
      "⚏": 1619,
      "⚔": 1620,
      "⚠": 1621,
      "⚡": 1622,
      "⚭": 1623,
      "⚳": 1624,
      "⚴": 1625,
      "⚵": 1626,
      "⚹": 1627,
      "⛢": 1628,
      "✈": 1629,
      "✌": 1630,
      "✓": 1631,
      "✔": 1632,
      "✗": 1633,
      "✝": 1634,
      "✡": 1635,
      "✢": 1636,
      "✯": 1637,
      "✿": 1638,
      "❗": 1639,
      "❤": 1640,
      "➀": 1641,
      "➁": 1642,
      "➂": 1643,
      "➃": 1644,
      "➄": 1645,
      "⟂": 1646,
      "⟨": 1647,
      "⟩": 1648,
      "⟹": 1649,
      "⟺": 1650,
      "⠀": 1651,
      "⠄": 1652,
      "⠋": 1653,
      "⠒": 1654,
      "⠺": 1655,
      "⠾": 1656,
      "⥸": 1657,
      "⦁": 1658,
      "⦔": 1659,
      "⦕": 1660,
      "⧁": 1661,
      "⨎": 1662,
      "⨯": 1663,
      "⩺": 1664,
      "⩼": 1665,
      "⩾": 1666,
      "⪀": 1667,
      "⪂": 1668,
      "⪄": 1669,
      "⪆": 1670,
      "⪈": 1671,
      "⪊": 1672,
      "⪎": 1673,
      "⪖": 1674,
      "⪘": 1675,
      "⪚": 1676,
      "⪜": 1677,
      "⪞": 1678,
      "⪠": 1679,
      "⪢": 1680,
      "⪧": 1681,
      "⪩": 1682,
      "⫸": 1683,
      "⫺": 1684,
      "⬇": 1685,
      "⯰": 1686,
      "ⰰ": 1687,
      "ⰱ": 1688,
      "ⰲ": 1689,
      "ⰳ": 1690,
      "ⰴ": 1691,
      "ⰵ": 1692,
      "ⰶ": 1693,
      "ⰷ": 1694,
      "ⰸ": 1695,
      "ⰹ": 1696,
      "ⰺ": 1697,
      "ⰻ": 1698,
      "ⰼ": 1699,
      "ⰽ": 1700,
      "ⰾ": 1701,
      "ⰿ": 1702,
      "ⱀ": 1703,
      "ⱁ": 1704,
      "ⱂ": 1705,
      "ⱃ": 1706,
      "ⱄ": 1707,
      "ⱅ": 1708,
      "ⱆ": 1709,
      "ⱇ": 1710,
      "ⱈ": 1711,
      "ⱉ": 1712,
      "ⱋ": 1713,
      "ⱌ": 1714,
      "ⱍ": 1715,
      "ⱎ": 1716,
      "ⱏ": 1717,
      "ⱐ": 1718,
      "ⱑ": 1719,
      "ⱓ": 1720,
      "ⱔ": 1721,
      "ⱖ": 1722,
      "ⱗ": 1723,
      "ⱘ": 1724,
      "ⱙ": 1725,
      "ⱚ": 1726,
      "ⱛ": 1727,
      "ⱡ": 1728,
      "ⱥ": 1729,
      "ⱦ": 1730,
      "ⱨ": 1731,
      "ⱪ": 1732,
      "ⱬ": 1733,
      "ⱴ": 1734,
      "ⲁ": 1735,
      "ⲃ": 1736,
      "ⲅ": 1737,
      "ⲉ": 1738,
      "ⲏ": 1739,
      "ⲓ": 1740,
      "ⲕ": 1741,
      "ⲗ": 1742,
      "ⲙ": 1743,
      "ⲛ": 1744,
      "ⲟ": 1745,
      "ⲡ": 1746,
      "ⲣ": 1747,
      "ⲥ": 1748,
      "ⲧ": 1749,
      "ⲩ": 1750,
      "ⲭ": 1751,
      "ⲱ": 1752,
      "ⴀ": 1753,
      "ⴁ": 1754,
      "ⴂ": 1755,
      "ⴃ": 1756,
      "ⴄ": 1757,
      "ⴅ": 1758,
      "ⴆ": 1759,
      "ⴇ": 1760,
      "ⴈ": 1761,
      "ⴉ": 1762,
      "ⴊ": 1763,
      "ⴋ": 1764,
      "ⴌ": 1765,
      "ⴍ": 1766,
      "ⴎ": 1767,
      "ⴏ": 1768,
      "ⴐ": 1769,
      "ⴑ": 1770,
      "ⴒ": 1771,
      "ⴓ": 1772,
      "ⴔ": 1773,
      "ⴕ": 1774,
      "ⴖ": 1775,
      "ⴗ": 1776,
      "ⴘ": 1777,
      "ⴙ": 1778,
      "ⴚ": 1779,
      "ⴛ": 1780,
      "ⴜ": 1781,
      "ⴝ": 1782,
      "ⴞ": 1783,
      "ⴟ": 1784,
      "ⴠ": 1785,
      "ⴡ": 1786,
      "ⴢ": 1787,
      "ⴣ": 1788,
      "ⴤ": 1789,
      "⸘": 1790,
      "⸮": 1791,
      "⸸": 1792,
      "⹁": 1793,
      "⺩": 1794,
      "⿱": 1795,
      "、": 1796,
      "。": 1797,
      "々": 1798,
      "〇": 1799,
      "〈": 1800,
      "〉": 1801,
      "《": 1802,
      "》": 1803,
      "「": 1804,
      "」": 1805,
      "『": 1806,
      "』": 1807,
      "【": 1808,
      "】": 1809,
      "〒": 1810,
      "〔": 1811,
      "〕": 1812,
      "〖": 1813,
      "〗": 1814,
      "〜": 1815,
      "〡": 1816,
      "〢": 1817,
      "〣": 1818,
      "〤": 1819,
      "〥": 1820,
      "〦": 1821,
      "〧": 1822,
      "〨": 1823,
      "〩": 1824,
      "ゝ": 1825,
      "ゞ": 1826,
      "・": 1827,
      "ー": 1828,
      "䷿": 1829,
      "小": 1830,
      "月": 1831,
      "ꙋ": 1832,
      "ꙑ": 1833,
      "ꙗ": 1834,
      "ꚋ": 1835,
      "ꜜ": 1836,
      "ꜣ": 1837,
      "ꜥ": 1838,
      "ꜧ": 1839,
      "ꝁ": 1840,
      "ꝃ": 1841,
      "ꝅ": 1842,
      "ꝇ": 1843,
      "ꝉ": 1844,
      "ꝋ": 1845,
      "ꝍ": 1846,
      "ꝑ": 1847,
      "ꝓ": 1848,
      "ꝕ": 1849,
      "ꝙ": 1850,
      "ꝡ": 1851,
      "ꝣ": 1852,
      "ꝥ": 1853,
      "ꝧ": 1854,
      "ꞃ": 1855,
      "ꞅ": 1856,
      "ꞌ": 1857,
      "ꞑ": 1858,
      "ꞓ": 1859,
      "꣐": 1860,
      "꣑": 1861,
      "꣒": 1862,
      "꣓": 1863,
      "꣔": 1864,
      "꣕": 1865,
      "꣖": 1866,
      "꣗": 1867,
      "꣘": 1868,
      "꣙": 1869,
      "ꭢ": 1870,
      "ꭰ": 1871,
      "ꭲ": 1872,
      "ꭳ": 1873,
      "ꭶ": 1874,
      "ꭸ": 1875,
      "ꭹ": 1876,
      "ꭺ": 1877,
      "ꭿ": 1878,
      "ꮀ": 1879,
      "ꮃ": 1880,
      "ꮉ": 1881,
      "ꮒ": 1882,
      "ꮕ": 1883,
      "ꮙ": 1884,
      "ꮝ": 1885,
      "ꮞ": 1886,
      "ꮟ": 1887,
      "ꮳ": 1888,
      "ꮵ": 1889,
      "ꮿ": 1890,
      "주": 1891,
      "﴾": 1892,
      "﴿": 1893,
      "﻿": 1894,
      "￼": 1895,
      "�": 1896,
      "𐇤": 1897,
      "𐒠": 1898,
      "𐒡": 1899,
      "𐒢": 1900,
      "𐒣": 1901,
      "𐒤": 1902,
      "𐒥": 1903,
      "𐒦": 1904,
      "𐒧": 1905,
      "𐒨": 1906,
      "𐒩": 1907,
      "𐕯": 1908,
      "𐤟": 1909,
      "𐩽": 1910,
      "𐩾": 1911,
      "𐩿": 1912,
      "𐴥": 1913,
      "𑁇": 1914,
      "𑁈": 1915,
      "𑁉": 1916,
      "𑁊": 1917,
      "𑁋": 1918,
      "𑁌": 1919,
      "𑁍": 1920,
      "𑪞": 1921,
      "𑪟": 1922,
      "𑪠": 1923,
      "𝄆": 1924,
      "𝄇": 1925,
      "𝋀": 1926,
      "𝋁": 1927,
      "𝋂": 1928,
      "𝋃": 1929,
      "𝋄": 1930,
      "𝋅": 1931,
      "𝋆": 1932,
      "𝋇": 1933,
      "𝋈": 1934,
      "𝋉": 1935,
      "𝋊": 1936,
      "𝋋": 1937,
      "𝋌": 1938,
      "𝋍": 1939,
      "𝋎": 1940,
      "𝋏": 1941,
      "𝋐": 1942,
      "𝋑": 1943,
      "𝋒": 1944,
      "𝋓": 1945,
      "🆖": 1946,
      "🇦": 1947,
      "🇧": 1948,
      "🇨": 1949,
      "🇩": 1950,
      "🇪": 1951,
      "🇫": 1952,
      "🇬": 1953,
      "🇭": 1954,
      "🇮": 1955,
      "🇯": 1956,
      "🇰": 1957,
      "🇱": 1958,
      "🇲": 1959,
      "🇳": 1960,
      "🇵": 1961,
      "🇷": 1962,
      "🇸": 1963,
      "🇹": 1964,
      "🇺": 1965,
      "🇿": 1966,
      "🌎": 1967,
      "🍒": 1968,
      "🏆": 1969,
      "🏼": 1970,
      "🐦": 1971,
      "👫": 1972,
      "👶": 1973,
      "💀": 1974,
      "💪": 1975,
      "💬": 1976,
      "🔎": 1977,
      "🔵": 1978,
      "🖉": 1979,
      "🖤": 1980,
      "😀": 1981,
      "😂": 1982,
      "😭": 1983,
      "🚲": 1984,
      "🜖": 1985,
      "🜨": 1986,
      "🤔": 1987,
      "🤦": 1988,
      "🦌": 1989,
      "🦜": 1990,
      "🧚": 1991,
      "🫙": 1992,
      "ar": 1993,
      "an": 1994,
      "er": 1995,
      "in": 1996,
      "en": 1997,
      "al": 1998,
      "il": 1999,
      "ın": 2000,
      "ir": 2001,
      "at": 2002,
      "ak": 2003,
      "de": 2004,
      "or": 2005,
      "lar": 2006,
      "da": 2007,
      "on": 2008,
      "ol": 2009,
      "el": 2010,
      "ya": 2011,
      "et": 2012,
      "as": 2013,
      "es": 2014,
      "is": 2015,
      "un": 2016,
      "ve": 2017,
      "am": 2018,
      "ay": 2019,
      "ek": 2020,
      "ler": 2021,
      "ik": 2022,
      "dı": 2023,
      "20": 2024,
      "bir": 2025,
      "ur": 2026,
      "ıl": 2027,
      "di": 2028,
      "le": 2029,
      "19": 2030,
      "ul": 2031,
      "kat": 2032,
      "ba": 2033,
      "eg": 2034,
      "im": 2035,
      "ori": 2036,
      "it": 2037,
      "iy": 2038,
      "ma": 2039,
      "kateg": 2040,
      "kategori": 2041,
      "ür": 2042,
      "em": 2043,
      "ün": 2044,
      "st": 2045,
      "ır": 2046,
      "iş": 2047,
      "i̇": 2048,
      "la": 2049,
      "li": 2050,
      "ed": 2051,
      "lı": 2052,
      "ka": 2053,
      "lan": 2054,
      "ında": 2055,
      "ta": 2056,
      "us": 2057,
      "ey": 2058,
      "sa": 2059,
      "dan": 2060,
      "ön": 2061,
      "ış": 2062,
      "ro": 2063,
      "ları": 2064,
      "ra": 2065,
      "um": 2066,
      "ör": 2067,
      "iz": 2068,
      "ha": 2069,
      "201": 2070,
      "ti": 2071,
      "ım": 2072,
      "yıl": 2073,
      "inde": 2074,
      "ara": 2075,
      "den": 2076,
      "ut": 2077,
      "ine": 2078,
      "du": 2079,
      "te": 2080,
      "üz": 2081,
      "200": 2082,
      "ık": 2083,
      "eri": 2084,
      "me": 2085,
      "bu": 2086,
      "son": 2087,
      "esi": 2088,
      "do": 2089,
      "leri": 2090,
      "ası": 2091,
      "iç": 2092,
      "ch": 2093,
      "ev": 2094,
      "ül": 2095,
      "to": 2096,
      "ile": 2097,
      "dır": 2098,
      "th": 2099,
      "man": 2100,
      "tı": 2101,
      "baş": 2102,
      "ük": 2103,
      "ce": 2104,
      "ok": 2105,
      "ist": 2106,
      "tür": 2107,
      "cu": 2108,
      "lu": 2109,
      "oy": 2110,
      "ca": 2111,
      "ini": 2112,
      "üm": 2113,
      "os": 2114,
      "ver": 2115,
      "ter": 2116,
      "len": 2117,
      "ilm": 2118,
      "kar": 2119,
      "par": 2120,
      "ını": 2121,
      "ğı": 2122,
      "dir": 2123,
      "se": 2124,
      "larak": 2125,
      "bul": 2126,
      "ge": 2127,
      "bil": 2128,
      "yap": 2129,
      "ından": 2130,
      "öl": 2131,
      "tir": 2132,
      "olarak": 2133,
      "ki": 2134,
      "gör": 2135,
      "kay": 2136,
      "om": 2137,
      "re": 2138,
      "sı": 2139,
      "uş": 2140,
      "ali": 2141,
      "bağ": 2142,
      "ına": 2143,
      "isi": 2144,
      "ça": 2145,
      "ci": 2146,
      "tar": 2147,
      "kı": 2148,
      "uz": 2149,
      "inin": 2150,
      "az": 2151,
      "ri": 2152,
      "tır": 2153,
      "00": 2154,
      "alar": 2155,
      "lam": 2156,
      "ken": 2157,
      "öz": 2158,
      "ad": 2159,
      "gel": 2160,
      "ği": 2161,
      "aki": 2162,
      "mak": 2163,
      "lik": 2164,
      "tan": 2165,
      "aş": 2166,
      "gi": 2167,
      "bol": 2168,
      "iler": 2169,
      "si": 2170,
      "sp": 2171,
      "yön": 2172,
      "199": 2173,
      "ru": 2174,
      "için": 2175,
      "san": 2176,
      "18": 2177,
      "ne": 2178,
      "ğu": 2179,
      "ih": 2180,
      "der": 2181,
      "türk": 2182,
      "mış": 2183,
      "ab": 2184,
      "yer": 2185,
      "hal": 2186,
      "üy": 2187,
      "tur": 2188,
      "the": 2189,
      "alı": 2190,
      "kur": 2191,
      "nak": 2192,
      "gen": 2193,
      "ran": 2194,
      "eş": 2195,
      "kan": 2196,
      "cı": 2197,
      "yar": 2198,
      "kon": 2199,
      "bel": 2200,
      "ayı": 2201,
      "yon": 2202,
      "ının": 2203,
      "kaynak": 2204,
      "gn": 2205,
      "bi": 2206,
      "olan": 2207,
      "gün": 2208,
      "oldu": 2209,
      "oyun": 2210,
      "doğ": 2211,
      "ke": 2212,
      "fut": 2213,
      "daki": 2214,
      "tak": 2215,
      "futbol": 2216,
      "öy": 2217,
      "cak": 2218,
      "yan": 2219,
      "kul": 2220,
      "hi": 2221,
      "of": 2222,
      "mek": 2223,
      "av": 2224,
      "tara": 2225,
      "mar": 2226,
      "let": 2227,
      "iştir": 2228,
      "taraf": 2229,
      "op": 2230,
      "10": 2231,
      "çık": 2232,
      "iye": 2233,
      "ing": 2234,
      "col": 2235,
      "tarih": 2236,
      "üş": 2237,
      "lık": 2238,
      "ov": 2239,
      "kad": 2240,
      "böl": 2241,
      "ot": 2242,
      "top": 2243,
      "198": 2244,
      "men": 2245,
      "dış": 2246,
      "align": 2247,
      "tek": 2248,
      "dev": 2249,
      "film": 2250,
      "kaynakça": 2251,
      "eler": 2252,
      "yen": 2253,
      "kal": 2254,
      "ber": 2255,
      "ck": 2256,
      "ili": 2257,
      "leş": 2258,
      "yaz": 2259,
      "),": 2260,
      "met": 2261,
      "fa": 2262,
      "tarafından": 2263,
      "ap": 2264,
      "ada": 2265,
      "ger": 2266,
      "id": 2267,
      "yılında": 2268,
      "bulun": 2269,
      "han": 2270,
      "asında": 2271,
      "yaş": 2272,
      "nin": 2273,
      "su": 2274,
      "mil": 2275,
      "geç": 2276,
      "mer": 2277,
      "for": 2278,
      "pro": 2279,
      "bo": 2280,
      "yla": 2281,
      "na": 2282,
      "15": 2283,
      "12": 2284,
      "ic": 2285,
      "har": 2286,
      "res": 2287,
      "futbolcu": 2288,
      "ku": 2289,
      "sonra": 2290,
      "ması": 2291,
      "daha": 2292,
      "be": 2293,
      "alan": 2294,
      "üç": 2295,
      "nın": 2296,
      "sel": 2297,
      "bağlan": 2298,
      "lendi": 2299,
      "dur": 2300,
      "ların": 2301,
      "eden": 2302,
      "cen": 2303,
      "sür": 2304,
      "197": 2305,
      "ama": 2306,
      "var": 2307,
      "and": 2308,
      "ye": 2309,
      "dön": 2310,
      "bak": 2311,
      "oğ": 2312,
      "tılar": 2313,
      "sır": 2314,
      "büy": 2315,
      "ayr": 2316,
      "pa": 2317,
      "kullan": 2318,
      "17": 2319,
      "her": 2320,
      "çok": 2321,
      "tr": 2322,
      "16": 2323,
      "sal": 2324,
      "tem": 2325,
      "eh": 2326,
      "inden": 2327,
      "yor": 2328,
      "mıştır": 2329,
      "14": 2330,
      "gö": 2331,
      "değ": 2332,
      "13": 2333,
      "iyet": 2334,
      "ft": 2335,
      "yay": 2336,
      "çek": 2337,
      "bar": 2338,
      "amer": 2339,
      "mas": 2340,
      "bağlantılar": 2341,
      "ayan": 2342,
      "lo": 2343,
      "tadır": 2344,
      "unu": 2345,
      "ser": 2346,
      "unda": 2347,
      "yüz": 2348,
      "ko": 2349,
      "ilen": 2350,
      "ilk": 2351,
      "sit": 2352,
      "i̇n": 2353,
      "ileri": 2354,
      "kez": 2355,
      "mo": 2356,
      "çal": 2357,
      "ildi": 2358,
      "alt": 2359,
      "̇r": 2360,
      "büyük": 2361,
      "196": 2362,
      "lendi̇r": 2363,
      "yönlendi̇r": 2364,
      "ren": 2365,
      "ah": 2366,
      "edir": 2367,
      "per": 2368,
      "üf": 2369,
      "dün": 2370,
      "takım": 2371,
      "sav": 2372,
      "üzer": 2373,
      "edi": 2374,
      "ise": 2375,
      "aman": 2376,
      "amerik": 2377,
      "göre": 2378,
      "ılan": 2379,
      "mu": 2380,
      "dem": 2381,
      "21": 2382,
      "bat": 2383,
      "fi": 2384,
      "şar": 2385,
      "tal": 2386,
      "kr": 2387,
      "part": 2388,
      "iyle": 2389,
      "lü": 2390,
      "lara": 2391,
      "|-": 2392,
      "co": 2393,
      "dür": 2394,
      "gu": 2395,
      "22": 2396,
      "karş": 2397,
      "iyon": 2398,
      "çalış": 2399,
      "köy": 2400,
      "span": 2401,
      "kaz": 2402,
      "nüf": 2403,
      "şeh": 2404,
      "vi": 2405,
      "bas": 2406,
      "uştur": 2407,
      "van": 2408,
      "can": 2409,
      "nüfus": 2410,
      "center": 2411,
      "11": 2412,
      "dığı": 2413,
      "türkiye": 2414,
      "||": 2415,
      "bağlı": 2416,
      "dü": 2417,
      "yol": 2418,
      "yak": 2419,
      "mi": 2420,
      "eli": 2421,
      "bur": 2422,
      "laş": 2423,
      "amp": 2424,
      "diğ": 2425,
      "ec": 2426,
      "yeni": 2427,
      "ati": 2428,
      "ni": 2429,
      "ard": 2430,
      "hay": 2431,
      "fran": 2432,
      "25": 2433,
      "çi": 2434,
      "ten": 2435,
      "23": 2436,
      "mü": 2437,
      "eleri": 2438,
      "çe": 2439,
      "dül": 2440,
      "yönlendi̇rme": 2441,
      "olo": 2442,
      "bun": 2443,
      "tedir": 2444,
      "gil": 2445,
      "gru": 2446,
      "yas": 2447,
      "he": 2448,
      "deki": 2449,
      "sen": 2450,
      "mes": 2451,
      "eye": 2452,
      "anı": 2453,
      "şarkı": 2454,
      "umlu": 2455,
      "etti": 2456,
      "devlet": 2457,
      "ho": 2458,
      "i̇s": 2459,
      "maktadır": 2460,
      "adı": 2461,
      "futbolcuları": 2462,
      "stan": 2463,
      "sız": 2464,
      "car": 2465,
      "gibi": 2466,
      "fer": 2467,
      "hip": 2468,
      "ız": 2469,
      "zon": 2470,
      "kor": 2471,
      "por": 2472,
      "haz": 2473,
      "kiş": 2474,
      "kas": 2475,
      "istan": 2476,
      "bilir": 2477,
      "merkez": 2478,
      "hak": 2479,
      "yük": 2480,
      "lerin": 2481,
      "seç": 2482,
      "zaman": 2483,
      "çı": 2484,
      "müz": 2485,
      "iki": 2486,
      "ödül": 2487,
      "kurul": 2488,
      "veya": 2489,
      "ılı": 2490,
      "tel": 2491,
      "gir": 2492,
      "ster": 2493,
      "iver": 2494,
      "24": 2495,
      "195": 2496,
      "spor": 2497,
      "aları": 2498,
      "dünya": 2499,
      "uy": 2500,
      "ladı": 2501,
      "kadar": 2502,
      "**": 2503,
      "kara": 2504,
      "arı": 2505,
      "ban": 2506,
      "sek": 2507,
      "genel": 2508,
      "30": 2509,
      "savaş": 2510,
      "arasında": 2511,
      "ben": 2512,
      "usu": 2513,
      "başkan": 2514,
      "taş": 2515,
      "uk": 2516,
      "dönem": 2517,
      "lat": 2518,
      "üs": 2519,
      "asyon": 2520,
      "pol": 2521,
      "art": 2522,
      "özel": 2523,
      "liği": 2524,
      "kom": 2525,
      "partisi": 2526,
      "po": 2527,
      "oyuncu": 2528,
      "fin": 2529,
      "ayrı": 2530,
      "br": 2531,
      "ii": 2532,
      "esinde": 2533,
      "üt": 2534,
      "yönet": 2535,
      "iyat": 2536,
      "bölüm": 2537,
      "gr": 2538,
      "eğ": 2539,
      "ton": 2540,
      "düz": 2541,
      "yet": 2542,
      "va": 2543,
      "ıldı": 2544,
      "iversit": 2545,
      "194": 2546,
      "doğumlu": 2547,
      "imi": 2548,
      "af": 2549,
      "kap": 2550,
      "left": 2551,
      "cin": 2552,
      "tam": 2553,
      "miş": 2554,
      "uç": 2555,
      "lığı": 2556,
      "sağ": 2557,
      "orta": 2558,
      "düş": 2559,
      "lig": 2560,
      "so": 2561,
      "miştir": 2562,
      "kazan": 2563,
      "inci": 2564,
      "cum": 2565,
      "öğ": 2566,
      "color": 2567,
      "alb": 2568,
      "i̇l": 2569,
      "e9": 2570,
      "kadın": 2571,
      "alık": 2572,
      "yayın": 2573,
      "ana": 2574,
      "i̇ngil": 2575,
      "hur": 2576,
      "larda": 2577,
      "2010": 2578,
      "sayı": 2579,
      "mahal": 2580,
      "ulus": 2581,
      "erk": 2582,
      "ph": 2583,
      "colspan": 2584,
      "ket": 2585,
      "yo": 2586,
      "yi": 2587,
      "go": 2588,
      "ğını": 2589,
      "mal": 2590,
      "şu": 2591,
      "olm": 2592,
      "sahip": 2593,
      "nı": 2594,
      "ağ": 2595,
      "birlik": 2596,
      "tu": 2597,
      "i̇stan": 2598,
      "insan": 2599,
      "larında": 2600,
      "i̇stanbul": 2601,
      "sezon": 2602,
      "pr": 2603,
      "esine": 2604,
      "has": 2605,
      "zı": 2606,
      "maç": 2607,
      "say": 2608,
      "şek": 2609,
      "und": 2610,
      "lis": 2611,
      "26": 2612,
      "kil": 2613,
      "diz": 2614,
      "est": 2615,
      "maya": 2616,
      "görev": 2617,
      "ancak": 2618,
      "lem": 2619,
      "no": 2620,
      "28": 2621,
      "ret": 2622,
      "pi": 2623,
      "ındaki": 2624,
      "ayrıca": 2625,
      "göster": 2626,
      "toplam": 2627,
      "diğer": 2628,
      "birleş": 2629,
      "ht": 2630,
      "2011": 2631,
      "2012": 2632,
      "mad": 2633,
      "belir": 2634,
      "mektedir": 2635,
      "hat": 2636,
